Repository: Nobody28/IPTV-Lists-Updater
Catalog: po/*.po
Languages: sr

source: Install & update IPTV streams from country list
sr: Instalirati i ažurirati IPTV od spisku zemalja

source: and add into TV Bouquet or Radio Bouquet
sr: i nalepite ga u TV ili radio buket

source: Special thanks goes to HasBahCa & FreeTuxTV for the links
sr: Zahvaljujući HasBahCa i FreeTukTV za linkove

source: Close
sr: Izađi

source: Start
sr: Početak

source: FAQ
sr: Česta pitanja

source: Changelog
sr: Spisak izmenena

source: Select country from list to add into TV Bouquet or Radio Bouquet:
sr: Izaberite zemlju i nalepite kao TV ili radio buket:

source: Install
sr: Instaliraj

source: Install all
sr: Instaliraj sve

source: Update list
sr: Osveži spisak

source: Reloading Bouquets and Services...
sr: Buketi i stanice se ponovo učitavaju...

source: Nothing to select !!
sr: Ništa za izbor

source: Update Bouquets and Services for:
sr: Ažuriraj buket i usluge za:

source: Press OK or EXIT to go back !
sr: Pritisnite OK ili EXIT da biste se vratili!

source: HTTP download ERROR:
sr: Greška u preuzimanja HTTP-a:

source: Converting Bouquet
sr: Preobratiti buket

source: UNKNOWN TYPE:
sr: Nepoznat tip:

source: Bouquetname exists, do nothing
sr: Buket već postoji

source: Bouquetname doesn't exists, adding it
sr: Buket ne postoji, biće postavljen

source: Special thanks to following Users:
sr: Posebno se zahvaljujemo sledećim korisnicima:

source: Credits
sr: Zahvaljivanje
